<style lang="stylus" scoped>
li 
    color #fff
</style>

<template>
    <div class="faq">
        <h3>FAQ</h3>
        <p>
            <ol>
                <li>
                    <p>Q: SD-WAN目前的应用场景有哪些?</p>
                    <p>A: 目前来说， SD-WAN有四大应用场景:</p>
                    <ul>
                        <li>企业组网</li>
                        <li>Sass应用加速</li>
                        <li>跨境访问加速</li>
                        <li>云互联</li>
                    </ul>
                    <p>如果实际工作中你遇到这些情况，可以考虑使用我们的SD-WAN为你提高效率：</p>
                    <ol>
                        <li>国内分公司打开国外业务系统不稳定，经常卡顿，导致工作效率低下</li>
                        <li>使用国外的办公软件特别慢，上传下载经常没反应，如SAP、Office365、Oracle、网盘等</li>
                        <li>国外网站资源打开特别慢，有时点击无反应，如教育、新闻、设计、开发、学术等</li>
                        <li>出国用不了OA，开国际视频会议容易卡顿，影响正常工作沟通</li>
                        <li>公司跨区域的部门文件不能及时更新共享，并且数据隐私保证不了</li>
                    </ol>
                </li>
                <li>
                    <p>Q: SD-WAN能为企业带来什么价值? </p>
                    <p>A: 使用SD-WAN后:</p>
                    <ol>
                        <li>国内打开国外的业务系统就像在国内一样稳定，工作效率提升</li>
                        <li>使用国外办公软件行云流水，工作得心应手</li>
                        <li>打开国外网站就像打开百度一样快</li>
                        <li>只要有网，随时随地都可以使用OA，开国际视频会议画面也更顺畅了</li>
                        <li>能及时查看和传输公司各部门的文件，并且不用担心数据安全问题</li>
                    </ol>
                </li>
            </ol>
        </p>
    </div>
</template>
